export const data = [
  {
    id: 1,
    title: 'Шаурма Куриная Большая',
    description: '550г Состав: Тонкий лаваш, филе куриное,салат из капусты с корейской морковью,свежие помидор свежие…',
    price: 385.00,
    image: '/shaurma.png'

  },
  {
    id:2,
    title: 'Шаурма Куриная Большая',
    description: '550г Состав: Тонкий лаваш, филе куриное,салат из капусты с корейской морковью,свежие помидор свежие…',
    price: 385.00,
    image: '/shaurma.png'

  },
  {
    id: 3,
    title: 'Шаурма Куриная Большая',
    description: '550г Состав: Тонкий лаваш, филе куриное,салат из капусты с корейской морковью,свежие помидор свежие…',
    price: 385.00,
    image: '/shaurma.png'

  },
  {
    id: 4,
    title: 'Шаурма Куриная Большая',
    description: '550г Состав: Тонкий лаваш, филе куриное,салат из капусты с корейской морковью,свежие помидор свежие…',
    price: 385.00,
    image: '/shaurma.png'

  },
  {
    id: 4,
    title: 'Шаурма Куриная Большая',
    description: '550г Состав: Тонкий лаваш, филе куриное,салат из капусты с корейской морковью,свежие помидор свежие…',
    price: 385.00,
    image: '/shaurma.png'

  },
  {
    id: 4,
    title: 'Шаурма Куриная Большая',
    description: '550г Состав: Тонкий лаваш, филе куриное,салат из капусты с корейской морковью,свежие помидор свежие…',
    price: 385.00,
    image: '/shaurma.png'

  },
]